fdr/src/test/resources/requests/nodoChiediElencoQuadraturePA.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
    <soap:Header/>
    <soap:Body>
        <ns4:nodoChiediElencoQuadraturePA xmlns:ns4="http://ws.pagamenti.telematici.gov/">
            <identificativoIntermediarioPA>{brokerPa}</identificativoIntermediarioPA>
            <identificativoStazioneIntermediarioPA>{station}</identificativoStazioneIntermediarioPA>
            <password>{stationPwd}</password>
        </ns4:nodoChiediElencoQuadraturePA>
    </soap:Body>
</soap:Envelope>